/* No comment provided by engineer. */
"Continue" = "Fortsæt";

/* No comment provided by engineer. */
"CurrentPower" = "Nuværende støjniveau: %d dB";

/* No comment provided by engineer. */
"PauseAction" = "Stop";

/* No comment provided by engineer. */
"PauseText" = "Stop al monitorering af søvnrytmer";

/* No comment provided by engineer. */
"PauseTitle" = "Pause";

